<?php
$uri = $_SERVER['REQUEST_URI'];

switch($uri) {

    case '/':
        $title = '"Кратия" - государственная регистрация, перерегистрация, сертификация медицинской продукции в Украине | cratia.ua';
        $keywords = 'гос регистрация, государственная регистрация, гос регистрация Украина, государственная регистрация Украина';
        $description = 'Консалтинговые услуги по регистрации и сертификации медицинской продукции в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Консалтинговые услуги по регистрации в Украине';
        break;

    case '/medical-devices.html':
        $title = 'Регистрация ИМН (изделий медицинского назначения): регистрация медицинской техники, медицинских изделий в Украине | ООО "Кратия"';
        $keywords = 'регистрация имн, регистрация медицинской техники, регистрация изделий медицинского назначения, регистрация мед, медтехника Украина';
        $description = 'Предлагаем услуги по регистрации изделий медицинского назначения и медицинской техники в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация медицинских изделий и медтехники';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya.html':
        $title = 'Регистрация ЛС (лекарственных средств): регистрация лекарств для производителей в Украине | ООО "Кратия"';
        $keywords = 'регистрация лекарственных средств, регистрация лс, регистрация лекарств';
        $description = 'Предлагаем услуги по регистрации лекарственных средств для производителей в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация лекарственных средств';
        break;

    case '/lekarstvennye-sredstva-dlya-predstavitelstva.html':
        $title = 'Регистрация ЛС (лекарственных средств): регистрация лекарств для представительств в Украине | ООО "Кратия"';
        $keywords = 'регистрация лекарственных средств для представительства, регистрация лс для представительства, регистрация лекарств для представительства';
        $description = 'Предлагаем услуги по регистрации лекарственных средств для представительств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Лекарственные средства для представительства';
        break;

    case '/pishchevye-i-dieticheskie-dobavki-bad.html':
        $title = 'Регистрация БАД: регистрация биологически-активных добавок, заключение БАД в Украине | ООО "Кратия"';
        $keywords = 'регистрация бад, регистрация бад Украина, заключение бад';
        $description = 'Предлагаем услуги по регистрации БАД (биологически-активных добавок) в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация БАД';
        break;

    case '/kosmeticheskaya-produkciya.html':
        $title = 'Регистрация косметики: регистрация косметических средств в Украине | ООО "Кратия"';
        $keywords = 'регистрация косметики, регистрация косметических средств';
        $description = 'Предлагаем консультационные услуги по регистрации косметических средств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация косметической продукции';
        break;

    case '/medical-devices/certification.html':
        $title = 'Медицинский сертификат: сертификация мединцинской техники, медицинских изделий в Украине | ООО "Кратия"';
        $keywords = 'медицинский сертификат, сертификат медицинский, сертификат мед, сертификация мед, сертификат на мед, сертификация медицинской техники, сертификация медтехники';
        $description = 'Предлагаем услуги по сертификации медицинской техники и медицинских изделий в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Сертификация медицинских изделий и техники';
        break;

    case '/kosmeticheskaya-produkciya/sertifikaciya-kosmeticheskih-sredstv.html':
        $title = 'Сертификат на косметику: сертификация косметических средств в Украине | ООО "Кратия"';
        $keywords = 'сертификат на косметику, сертификация косметики, сертификация косметических средств';
        $description = 'Предлагаем консультационные услуги по сертификации косметических средств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Сертификация косметических средств';
        break;

    case '/pishchevye-i-dieticheskie-dobavki-bad/sertifikaciya-pishchevyh-dobavok.html':
        $title = 'Сертификат на БАД (биологически-активные добавки): сертификация БАД, детского питания в Украине | ООО "Кратия"';
        $keywords = 'сертификация бад, сертификат на бад, сертификация детское питание';
        $description = 'Предлагаем консультационные услуги по сертификации БАД и детского питания в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Сертификация БАД';
        break;

    case '/medical-devices/new-registration-import.html':
        $title = 'Регистрация импортных медицинских изделий и техники в Украине | ООО "Кратия"';
        $keywords = 'регистрация импортных изделий, регистрация импортной техники';
        $description = 'Предлагаем услуги по регистрации импортных медицинских изделий и техники в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация импортных изделий и техники';
        break;

    case '/medical-devices/new-registration-local.html':
        $title = 'Регистрация отечественных медицинских изделий, утверждение ТУ в Украине | ООО "Кратия"';
        $keywords = 'регистрация отечественных изделий, утверждение ТУ';
        $description = 'Предлагаем услуги по регистрации отечественных медицинских изделий и утверждению ТУ в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация отечественных ИМН и ТУ';
        break;

    case '/medical-devices/re-registration-changes.html':
        $title = 'Перерегистрация медицинских изделий и техники в Украине | ООО "Кратия"';
        $keywords = 'перерегистрация медицинских изделий, перерегистрация медицинской техники, внесение изменений в свидетельство';
        $description = 'Предлагаем услуги по перерегистрации медицинских изделий в Украине и внесении изменений в свидетельство - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Перерегистрация и внесение изменений';
        break;

    case '/medical-devices/dossier-structure.html':
        $title = 'Список документов для регистрации медицинских издели и техники в Украине | ООО "Кратия"';
        $keywords = 'список документов, документы для регистрации медицинских изделий, документы для регистрации медицинской техники';
        $description = 'Ознакомьтесь со списком необходимых документов для регистрации медицинских издели и техники в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Документы для регистрации ИМН';
        break;

    case '/medical-devices/state-registry.html':
        $title = 'Государственный реестр медицинских изделий и техники Украины | ООО "Кратия"';
        $keywords = 'реестр медицинских изделий, реестр медицинской техники';
        $description = 'Предлагаем услуги по внесению медицнских изделий и техники в Государственный реестр Украины - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Государственный реестр ИМН Украины';
        break;

    case '/medical-devices/ses.html':
        $title = 'Санитарно-эпидемиологическое заключение медицинских изделий в Украине | ООО "Кратия"';
        $keywords = 'санитарно-эпидемиологическое заключение, санитарно-эпидемиологическое заключение медицинских изделий';
        $description = 'Предлагаем услуги по получению санитарно-эпидемиологического заключения медицинского изделия - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Санитарно-эпидемиологическое заключение';
        break;

    case '/medical-devices/legislation.html':
        $title = 'Законы, приказы и постановления по регистрации медицинских изделий и техники Украины | ООО "Кратия"';
        $keywords = 'законы по регистрации медицинских изделий, приказы по регистрации медицинских изделий, постановления по регистрации медицинских изделий';
        $description = 'Ознакомьтесь с законами, прказами и постановлениями, регулирующими порядок регистрации медицинских изделий - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Законодательные акты по регистрации ИМН';
        break;

    case '/medical-devices/nashe-portfolio.html':
        $title = 'Наше портфолио: список наших клиентов по ИМН | ООО "Кратия"';
        $keywords = 'портфолио ИМН, список клиентов ИМН';
        $description = 'Вы можете ознакомится со списком наших клиентов по ИМН - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Наше портфолио по ИМН';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya/novaya-registraciya-lekarstvennogo-sredstva.html':
        $title = 'Новая регистрация лекарственных средств в Украине | ООО "Кратия"';
        $keywords = 'новая регистрация лекарственных средств';
        $description = 'Предлагаем услуги по государственной регистрации готовых лекарственных средств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Новая регистрация лекарственного средства';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya/vnesenie-izmeneniy-v-svidetelstvo.html':
        $title = 'Внесение изменений в регистрационное свидетельство лекарственных средств в Украине | ООО "Кратия"';
        $keywords = 'внесение изменений, внесение изменений в свидетельство';
        $description = 'Предлагаем услуги по внесению изменений в регистрационное свидетельство лекарственных средств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Внесение изменений в свидетельство';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya/pereregistraciya-na-sleduyushchie-5-let.html':
        $title = 'Перерегистрация лекарственных средств, продление действия регистрационного свидетельства в Украине | ООО "Кратия"';
        $keywords = 'перерегистрация лекарственных средств, продление регистрационного свидетельства';
        $description = 'Предлагаем услуги по перерегистрации и продлению регистрационного свидетельства лекарственных средств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Перерегистрация лекарственных средств';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya/inspekciya-proizvodstvennogo-uchastka.html':
        $title = 'Инспекция производственного участка лекарственных средств в Украине | ООО "Кратия"';
        $keywords = 'инспекция производственного участка';
        $description = 'Предлагаем услуги по организации инспекции производственного участка и признания сертификата GMP в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Инспекция производственного участка';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya/farmakologicheskiy-nadzor.html':
        $title = 'Фармакологический надзор производителя: отчет по безопасности применения лекарственных средств в Украине | ООО "Кратия"';
        $keywords = 'фармакологический надзор, фармнадзор производителя';
        $description = 'Предлагаем услуги по ведению системы фармакологического надзора производителей в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Фармакологический надзор производителя';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya/razrabotka-dokumentacii.html':
        $title = 'Разработка документации лекарственных средств: разработка экспертных отчетов, разработка ПСУР в Украине | ООО "Кратия"';
        $keywords = 'разработка документации, разработка экспертных отчетов, разработка ПСУР';
        $description = 'Предлагаем услуги по разработке (написанию) документации лекарственных средств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Разработка документации';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya/gosudarstvennyy-reestr-lekarstv.html':
        $title = 'Государственный реестр лекарственных средств Украины | ООО "Кратия"';
        $keywords = 'реестр лекарственных средств, реестр лекарств';
        $description = 'Предлагаем услуги по внесению лекарственных средств в Государственный реестр Украины - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Государственный реестр лекарств';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya/zakonodatelnye-akty.html':
        $title = 'Законы, приказы и постановления по регистрации лекарственных средств Украины | ООО "Кратия"';
        $keywords = 'законы по регистрации лекарственных средств, приказы по регистрациилекарственных средств, постановления по регистрации лекарственных средств';
        $description = 'Ознакомьтесь с законами, прказами и постановлениями, регулирующими порядок регистрации лекарственных средств - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Законодательные акты по регистрации ЛС';
        break;

    case '/lekarstvennye-sredstva-dlya-proizvoditelya/nashi-partnery.html':
        $title = 'Наши партнеры: список наших партнеров производителей | ООО "Кратия"';
        $keywords = 'партнеры, список партнеров';
        $description = 'Вы можете ознакомится со списком наших партнеров производителей лекарственных средств - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Наши партнеры производители';
        break;

    case '/lekarstvennye-sredstva-dlya-predstavitelstva/medicinskie-perevody-i-notarialnoe-zaverenie.html':
        $title = 'Медицинские переводы регистрационной, клинической, маркетинговой, технической документаци и нотариальное заверение в Украине | ООО "Кратия"';
        $keywords = 'медицинские переводы, перевод регистрационной документаци, перевод клинической документаци, перевод технической документаци, нотариальное заверение';
        $description = 'Предлагаем услуги по переводу медицинской документации и нотариальному заверению в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Медицинские переводы и нотариальное заверение';
        break;

    case '/lekarstvennye-sredstva-dlya-predstavitelstva/razrabotka-and-mkya-instrukcii-maketov.html':
        $title = 'Разработка АНД (МКЯ): методов контроля качества, инструкции по медицинскому применению в Украине | ООО "Кратия"';
        $keywords = 'разработка АНД, разработка МКЯ, разработка методов контроля качества, разработка инструкций по медицинскому применению';
        $description = 'Предлагаем услуги по разработке АНД (МКЯ) и инструкции по медицинскому применению в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Разработка АНД (МКЯ) и инструкций по применению';
        break;

    case '/lekarstvennye-sredstva-dlya-predstavitelstva/rabota-s-maketami-shrift-braylya.html':
        $title = 'Разработка, локализация макетов упаковок, разработка надписей шрифтом Брайля в Украине | ООО "Кратия"';
        $keywords = 'разработка макетов упаковок, локализация макетов упаковок, шрифт Брайля';
        $description = 'Предлагаем услуги по разработке и локализации макетов упаковок в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Разработка АНД (МКЯ) и инструкций по применению';
        break;

    case '/lekarstvennye-sredstva-dlya-predstavitelstva/podgotovka-dose-dlya-podachi-v-gec.html':
        $title = 'Подготовка досье для подачи в ГЭЦ (Государственный Экспертный Центр) Украины | ООО "Кратия"';
        $keywords = 'досье для подачи в ГЭЦ';
        $description = 'Предлагаем услуги по подготовке досье для подачи в ГЭЦ Украины - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Подготовка досье для подачи в ГЭЦ';
        break;

    case '/lekarstvennye-sredstva-dlya-predstavitelstva/vvoz-obrazcov-registraciya-kontrol-kachestva.html':
        $title = 'Ввоз незарегистрированных лекарств для регистрации, проведения доклинических и клинических испытаний в Украине | ООО "Кратия"';
        $keywords = 'ввоз незарегистрированных лекарств, доклинические испытания, клинические испытания';
        $description = 'Предлагаем услуги по ввозу незарегистрированных лекарственных средств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Ввоз незарегистрированных лекарств';
        break;

    case '/lekarstvennye-sredstva-dlya-predstavitelstva/inspekciya-proizvodstvennogo-uchastka.html':
        $title = 'Инспекция производственного участка представительств лекарственных средств в Украине | ООО "Кратия"';
        $keywords = 'инспекция производственного участка представительств';
        $description = 'Предлагаем услуги по организации инспекции производственного участка в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Инспекция производственного участка представительств';
        break;

    case '/lekarstvennye-sredstva-dlya-predstavitelstva/farmakologicheskiy-nadzor.html':
        $title = 'Фармакологический надзор представительства: отчет по безопасности применения лекарственных средств в Украине | ООО "Кратия"';
        $keywords = 'фармакологический надзор, фармнадзор представительства';
        $description = 'Предлагаем услуги по ведению системы фармакологического надзора представительств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Фармакологический надзор представительства';
        break;

    case '/lekarstvennye-sredstva-dlya-predstavitelstva/nashi-partnery.html':
        $title = 'Наши партнеры: список наших партнеров представительств | ООО "Кратия"';
        $keywords = 'партнеры представительства, список партнеров';
        $description = 'Вы можете ознакомится со списком наших партнеров представительств лекарственных средств - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Наши партнеры представительства';
        break;

    case '/pishchevye-i-dieticheskie-dobavki-bad/registraciya-importnyh-pishchevyh-dobavok.html':
        $title = 'Регистрация импортных пищевых добавок, импортных диетических добавок в Украине | ООО "Кратия"';
        $keywords = 'регистрация импортных пищевых добавок, регистрация диетических добавок';
        $description = 'Предлагаем услуги по регистрации импортных пищевых добавок в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация импортных пищевых добавок';
        break;

    case '/pishchevye-i-dieticheskie-dobavki-bad/registraciya-otechestvennyh-produktov-i-tu.html':
        $title = 'Регистрация отечественных пищевых добавок, утверждение ТУ в Украине | ООО "Кратия"';
        $keywords = 'регистрация отечественных пищевых добавок, утверждение ТУ';
        $description = 'Предлагаем услуги по регистрации отечественных пищевых добавок и утверждению ТУ в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация отечественных БАД и ТУ';
        break;

    case '/pishchevye-i-dieticheskie-dobavki-bad/spisok-dokumentov-struktura-dose.html':
        $title = 'Список документов для регистрации БАД, диетических добавок в Украине | ООО "Кратия"';
        $keywords = 'документы для регистрации БАД, документы для регистрации диетических добавок';
        $description = 'Ознакомьтесь со списком необходимых документов для регистрации БАД в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Документы для регистрации БАД';
        break;

    case '/pishchevye-i-dieticheskie-dobavki-bad/gosudarstvennyy-reestr-bad-ukrainy.html':
        $title = 'Государственный реестр БАД (диетических пищевых добавок) Украины | ООО "Кратия"';
        $keywords = 'реестр пищевых добавок, реестр БАД';
        $description = 'Предлагаем услуги по внесению БАД (диетических пищевых добавок) в Государственный реестр Украины - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Государственный реестр БАД Украины';
        break;

    case '/pishchevye-i-dieticheskie-dobavki-bad/zakonodatelnye-akty.html':
        $title = 'Законы, приказы и постановления по регистрации БАД в Украине | ООО "Кратия"';
        $keywords = 'законы по регистрации БАД, приказы по регистрации БАД, постановления по регистрации БАД';
        $description = 'Ознакомьтесь с законами, прказами и постановлениями, регулирующими порядок регистрации БАД - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Законодательные акты по регистрации БАД';
        break;

    case '/pishchevye-i-dieticheskie-dobavki-bad/chastye-voprosy-i-otvety.html':
        $title = 'ЧаВО по БАД: частые вопросы и ответы по БАД| ООО "Кратия"';
        $keywords = 'частые вопросы и ответы по БАД, ЧаВО по БАД';
        $description = 'Ознакомьтесь с частыми вопросами по БАД и ответами на них - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Частые вопросы и ответы по БАД';
        break;

    case '/pishchevye-i-dieticheskie-dobavki-bad/portfolio.html':
        $title = 'Наше портфолио: список наших клиентов по БАД | ООО "Кратия"';
        $keywords = 'портфолио БАД, список клиентов БАД';
        $description = 'Вы можете ознакомится со списком наших клиентов по БАД - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Наше портфолио по БАД';
        break;

    case '/kosmeticheskaya-produkciya/registraciya-importnoy-kosmetiki.html':
        $title = 'Регистрация импортных косметических средств в Украине | ООО "Кратия"';
        $keywords = 'регистрация импортной косметики, регистрация импортных косметических средств';
        $description = 'Предлагаем услуги по регистрации импортных косметических средств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация импортной косметики';
        break;

    case '/kosmeticheskaya-produkciya/registraciya-otechestvennyh-produktov-i-tu.html':
        $title = 'Регистрация отечественных косметических средств, утверждение ТУ в Украине | ООО "Кратия"';
        $keywords = 'регистрация отечественных косметических средств, утверждение ТУ';
        $description = 'Предлагаем услуги по регистрации отечественных косметических средств и утверждению ТУ в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Регистрация отечественной косметики и ТУ';
        break;

    case '/kosmeticheskaya-produkciya/spisok-dokumentov-struktura-dose.html':
        $title = 'Список документов для регистрации косметических средств в Украине | ООО "Кратия"';
        $keywords = 'документы для регистрации косметики, документы для регистрации косметических средств';
        $description = 'Ознакомьтесь со списком необходимых документов для регистрации косметических средств в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Документы для регистрации косметики';
        break;

    case '/kosmeticheskaya-produkciya/zakonodatelnye-akty.html':
        $title = 'Законы, приказы и постановления по регистрации косметических средств в Украине | ООО "Кратия"';
        $keywords = 'законы по регистрации косметики, приказы по регистрации косметики, постановления по регистрации косметики';
        $description = 'Ознакомьтесь с законами и прказами, регулирующими порядок регистрации косметических средств - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Законодательные акты по регистрации косметики';
        break;

    case '/kosmeticheskaya-produkciya/chastye-voprosy-i-otvety.html':
        $title = 'ЧаВО по косметике: частые вопросы и ответы по косметическим средствам | ООО "Кратия"';
        $keywords = 'частые вопросы и ответы по косметическим средствам, ЧаВО по косметике';
        $description = 'Ознакомьтесь с частыми вопросами по косметическим средствам и ответами на них - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Частые вопросы и ответы по косметике';
        break;

    case '/kosmeticheskaya-produkciya/portfolio.html':
        $title = 'Наше портфолио: список наших клиентов по косметическим средствам | ООО "Кратия"';
        $keywords = 'портфолио косметика, список клиентов косметика';
        $description = 'Вы можете ознакомится со списком наших клиентов по косметическим средствам - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Наше портфолио по косметике';
        break;

    case '/kontaktnaya-informatsiya.html':
        $title = 'Контактная информация: наш адрес, телефоны, факс, e-mail, Skype | ООО "Кратия"';
        $keywords = 'контакты, контактная информация, адрес, телефоны, факс, e-mail, Skype';
        $description = 'Наша контактная информация и схема проезда - компания "Кратия". Звоните &#9742; (044) 332-42-94, пишите &#9993; info@cratia.com.ua, приезжайте к нам в офис.';
        $h1 = 'Контактная информация';
        break;

    case '/o-kompanii-kratiya/podrobno-o-nashey-kompanii.html':
        $title = 'Подробно о компании: наши достижения и наши сотрудники | ООО "Кратия"';
        $keywords = 'о компании, наши достижения, наши сотрудники';
        $description = 'Подробности о компании "Кратия" - наши достижения и информация о сотрудниках. Звоните &#9742; (044) 332-42-94, пишите &#9993; info@cratia.com.ua.';
        $h1 = 'Подробно о нашей компании';
        break;

    case '/o-kompanii-kratiya/partnery.html':
        $title = 'Наши заказчики: список наших клиентов | ООО "Кратия"';
        $keywords = 'заказчики, список клиентов';
        $description = 'Вы можете ознакомится с полным списком наших клиентов - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Наши заказчики - наша гордость';
        break;

    case '/o-kompanii-kratiya/my-v-presse-i-pressa-o-nas.html':
        $title = 'Мы в прессе: наши статьи в прессе, статьи о нас | ООО "Кратия"';
        $keywords = 'мы в прессе, наши статьи, статьи о нас';
        $description = 'Вы можете ознакомится с нашими статьями опубликованными в прессе и статьями о нас - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Мы в прессе и пресса о нас';
        break;

    case '/o-kompanii-kratiya/trebovaniya-k-legalizacii-dokumentov-v-ukraine.html':
        $title = 'Требования к легализации документации в Украине | ООО "Кратия"';
        $keywords = 'требования к легализации документации';
        $description = 'Вы можете ознакомится с требования к легализации документации в Украине - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Требования к легализации документации';
        break;

    case '/o-kompanii-kratiya/pochemu-kratiya-i-chem-my-luchshe-drugih.html':
        $title = 'Наши преимущества: чем мы лучше других | ООО "Кратия"';
        $keywords = 'почему Кратия, наши преимущества';
        $description = 'Вы можете ознакомится с нашими преимущества и узнать чем мы лучше других - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Почему Кратия и чем мы лучше других';
        break;

    case '/o-kompanii-kratiya/trudoustroystvo.html':
        $title = 'Трудоустройство: открытые вакансии | ООО "Кратия"';
        $keywords = 'трудоустройство, ваканчии';
        $description = 'Вы можете ознакомится с открытыми в данный момент вакансиями - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Трудоустройство';
        break;

    case '/o-kompanii-kratiya/predlozhite-nam-svoy-tovar-ili-uslugu.html':
        $title = 'Интересующие нас предложения: товары или услуги | ООО "Кратия"';
        $keywords = 'интересующие товары, интересующие услуги';
        $description = 'Вы можете предложить нам свои товары или услуги - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Предложите нам свой товар или услугу';
        break;

    case '/o-kompanii-kratiya/gallereya-klonov.html':
        $title = 'Клоны: сайты позаимствовавшие наш контент | ООО "Кратия"';
        $keywords = 'клоны, заимствование контента';
        $description = 'Вы можете ознакомится со списком сайтов заимствовавших нашу информацию (контент) - компания "Кратия". Звоните &#9742; (044) 332-42-94.';
        $h1 = 'Осторожно! Клоны!';
        break;

    case '/news.html':
        $title = 'Новости: новости нашей компании | ООО "Кратия"';
        $keywords = 'новости';
        $description = 'Вы можете ознакомится с новостями компании "Кратия".';
        $h1 = 'Новости';
        break;

    default:
        $title = false;
        $keywords = false;
        $description = false;
        $h1 = false;
        break;
}

if(preg_match('~^/news/(.*)~',$uri)) {
    $head_title = str_replace('| cratia.ua','',$head_title);
    $title = $head_title . ' | ООО "Кратия"';
    $keywords = $head_title;
    $description = 'Новости компании "Кратия" - '.$head_title;
} elseif(preg_match('~^/uk~',$uri)) {
    $head_title = str_replace('| cratia.ua','',$head_title);
    $title = $head_title . ' | ТОВ "Кратія"';
    $keywords = $head_title;
    $description = 'Компанія Кратія пропонує : '.$head_title.'. Дзвоніть нам &#9742; (044) 332-42-94.';
} elseif(preg_match('~^/en~',$uri)) {
    $head_title = str_replace('| cratia.ua','',$head_title);
    $title = $head_title . ' | Cratia';
    $keywords = $head_title;
    $description = 'Cratia offers: '.$head_title.'. Сall us &#9742; +38 (044) 332-42-94.';
}
