<?php
return [
    'Контактная информация' => 'Контактная информация',
    'Оставьте номер'        =>'Оставьте, пожалуйста, номер телефона, скайп или другой способ связи с вами',
    'Свернуть'  => 'Свернуть',
    'Развернуть'=> 'Развернуть',
    'Все клиенты'=>'Все клиенты',
    'Наши клиенты по этому направлению'=>'Наши клиенты по этому направлению',
    'Новости раздела'=> 'Новости раздела',
    'Написать директору' =>'Написать директору',
    'Отправить' => 'Отправить',
    'О компании'=> 'О компании',
    'Контактная информация' =>'Контактная информация',
    'Спасибо,ваше письмо отправлено' => 'Спасибо <br>Ваше письмо было отправлено и мы свяжемся с вами в кратчайшие сроки.'

];