<?php
return [
    'Контактная информация' => 'Контактна інформація',
    'Оставьте номер'        =>'Залиште,будь-ласка,номер телефону,скайп або інший засіб зв`язку с вами.',
    'Свернуть'  => 'Згорнути',
    'Развернуть'=> 'Розгорнути',
    'Все клиенты'=>'Всі клієнты',
    'Наши клиенты по этому направлению'=>'Наші кліенти за данним напрямом',
    'Новости раздела'=> 'Новини розділу',
    'Написать директору' =>'Написати директору',
    'Отправить' => 'Надіслати',
    'О компании'=> 'Про компанію',
    'Спасибо,ваше письмо отправлено' => 'Дякуємо <br>Ваш лист було надіслано та ми зв\'яжемося с вами у найближчий час.'

];